@extends('layouts.app')

@section('title','Сайраг страница')

@section('content')
    <h3 class="text-center text-uppercase">Мах журнал</h3>
    <p>
        <strong>ИРАФ</strong> - это литературный журнал, основанный в 1991 году и поддерживающий традиции литературной
        периодики в Республики Северная Осетия-Алания.
    </p>
    <p>
        В журнале публикуются:<br/>
        Произведения поэтов и писателей Осетии, Северного Кавказа, России, стран ближнего и дальнего зарубежья
    </p>
    <p>
        а также:
        литературная критика, публицистика, разнообразные статьи, анализирующие проблемы современности - национальные,
        общественные, религиозные, нравственные.
        С 1996 года по 2005 год, кроме четырех плановых, издавался пятый номер "Дарьяла", посвященный творчеству молодых
        литераторов, художников, журналистов, ученых.
        С 2004 года журнал выходит 6 раз в год.
        Журнал стремится соответствовать своему времени и отвечать на его вопросы.
    </p>
@endsection